var dictionary = [
    {
        hint: 'এমন কোন জায়গা আছে যেখানে কেউ স্থায়ীভাবে বাস করে বিশেষত পরিবার বা পরিবারের সদস্য হিসাবে?',
        word: "ঘর", level: "Easy"
    },
    { hint: 'কোন কিছুতে কিছু যুক্ত করার ক্রিয়া বা প্রক্রিয়া।', word: "যোগ", level: "Medium" },
    { hint: 'কোন কিছু জানতে চাওয়া অথবা কোন কাজের জন্য অন্যকে বলা।', word: "জিজ্ঞাসা", level: "Easy" },
    { hint: 'কোন কিছুর পরিবর্তে বদলে যাওয়া।', word: "পরিবর্তন", level: "Easy" },
    // { hint: 'কোন কিছুর আকাঙ্ক্ষা থেকেও অধিক গুরুত্বপূর্ণ।', word: "প্রয়োজন", level: "Medium" },
    { hint: 'পাতা থেকে প্রস্তুত প্রসিদ্ধ ও জনপ্রিয় পানীয়। ', word: "চা", level: "Easy" },
    { hint: 'কিছু অর্জনের প্রচেষ্টা', word: "চেষ্টা", level: "Easy" },
    // { hint: 'পরিশ্রমের সঙ্গে চেষ্টা।', word: "প্রয়াস", level: "Medium" },
    //{ hint: 'কোন কিছু করার পদ্ধতি।', word: "উপায়", level: "Easy" },
    { hint: 'বাক্য গঠনের একটি অর্থপূর্ণ উপাদান।', word: "শব্দ", level: "Difficult" },
    { hint: 'পদ্ধতিগতভাবে তদন্ত করা।', word: "গবেষণা", level: "Difficult" },
    { hint: 'যা আমরা নিবরন করি।', word: "খাদ্য", level: "Easy" },
    { hint: 'কোন কিছুর নির্দিষ্ট পরিমাণ।', word: "যথেষ্ট", level: "Easy" },
    { hint: 'অভ্যাসগতভাবে বা সাধারণত ঘটতে থাকে বা সম্পন্ন হয়।', word: "প্রচলিত", level: "Easy" },
    { hint: 'কোন কিছুর গুণমান, কর্মক্ষমতা এবং নির্ভরযোগ্যতা যাচাই করার পদ্ধতি।', word: "পরীক্ষা", level: "Medium" },
    { hint: 'বাহ্যিক রূপ বা কারও বা কোনও কিছুর রূপরেখা।', word: "আকৃতি", level: "Easy" },
    { hint: 'কাঠামোগত এবং প্রচলিত উপায়ে শব্দের ব্যবহার নিয়ে কথিত বা লিখিত মানব যোগাযোগের পদ্ধতি।', word: "ভাষা", level: "Easy" },


]

export default function () {




    return dictionary

}
